{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¢": 96,
      "â": 97,
      "Ċ": 98,
      "Ġ": 99,
      "Ģ": 100,
      "Ļ": 101,
      "ľ": 102,
      "Ŀ": 103,
      "Ġt": 104,
      "Ġa": 105,
      "he": 106,
      "in": 107,
      "re": 108,
      "Ġthe": 109,
      "on": 110,
      "er": 111,
      "Ġo": 112,
      "at": 113,
      "Ġs": 114,
      "en": 115,
      "Ġc": 116,
      "Ġw": 117,
      "es": 118,
      "is": 119,
      "nd": 120,
      "it": 121,
      "or": 122,
      "Ġp": 123,
      "al": 124,
      "Ġb": 125,
      "ed": 126,
      "an": 127,
      "Ġof": 128,
      "Ġf": 129,
      "ing": 130,
      "Ġin": 131,
      "ou": 132,
      "ar": 133,
      "Ġm": 134,
      "Ġand": 135,
      "Ġto": 136,
      "ic": 137,
      "Ġd": 138,
      "ion": 139,
      "le": 140,
      "ro": 141,
      "as": 142,
      "Ġh": 143,
      "ent": 144,
      "Ġth": 145,
      "ct": 146,
      "Ġe": 147,
      "il": 148,
      "Ġre": 149,
      "om": 150,
      "ve": 151,
      "Ġl": 152,
      "st": 153,
      "Ġn": 154,
      "ly": 155,
      "Ġbe": 156,
      "Ġis": 157,
      "ĠT": 158,
      "se": 159,
      "ol": 160,
      "Ġg": 161,
      "ation": 162,
      "im": 163,
      "id": 164,
      "et": 165,
      "ut": 166,
      "ce": 167,
      "ot": 168,
      "ur": 169,
      "ra": 170,
      "ch": 171,
      "ow": 172,
      "âĢ": 173,
      "ĠA": 174,
      "Ġfor": 175,
      "ig": 176,
      "Ġu": 177,
      "Ġthat": 178,
      "ĠS": 179,
      "Ġon": 180,
      "Ġst": 181,
      "ver": 182,
      "Ġy": 183,
      "ĠI": 184,
      "ĠC": 185,
      "ir": 186,
      "ul": 187,
      "ay": 188,
      "am": 189,
      "Ġas": 190,
      "ith": 191,
      "el": 192,
      "ad": 193,
      "Ġpro": 194,
      "her": 195,
      "Ġare": 196,
      "Ġcon": 197,
      "Ġan": 198,
      "Ġwith": 199,
      "if": 200,
      "Ġyou": 201,
      "Ġwh": 202,
      "Ġit": 203,
      "Ġor": 204,
      "Ġal": 205,
      "ter": 206,
      "od": 207,
      "ĠM": 208,
      "ĠThe": 209,
      "Ġ(": 210,
      "ment": 211,
      "ge": 212,
      "ĠP": 213,
      "Ġ1": 214,
      "th": 215,
      "op": 216,
      "ist": 217,
      "ate": 218,
      "ers": 219,
      "Ġde": 220,
      "Ġhe": 221,
      "ill": 222,
      "ies": 223,
      "ess": 224,
      "ab": 225,
      "ĠB": 226,
      "Ġex": 227,
      "us": 228,
      "Ġwe": 229,
      "ore": 230,
      "ect": 231,
      "Ġcom": 232,
      "âĢĻ": 233,
      "Ġsu": 234,
      "ity": 235,
      "est": 236,
      "ac": 237,
      "res": 238,
      "Ġha": 239,
      "ive": 240,
      "um": 241,
      "ĠH": 242,
      "ld": 243,
      "rom": 244,
      "os": 245,
      "Ġv": 246,
      "ke": 247,
      "Ġby": 248,
      "ant": 249,
      "em": 250,
      "iv": 251,
      "qu": 252,
      "ain": 253,
      "ĠW": 254,
      "nt": 255,
      "Ġat": 256,
      "pp": 257,
      "igh": 258,
      "Ġwas": 259,
      "Ġcan": 260,
      "ĠD": 261,
      "ud": 262,
      "Ġfrom": 263,
      "ĠE": 264,
      "Ġch": 265,
      "oc": 266,
      "and": 267,
      "Ġr": 268,
      "ĠR": 269,
      "ort": 270,
      "Ġne": 271,
      "ĠF": 272,
      "Ġse": 273,
      "ial": 274,
      "Ġ2": 275,
      "ure": 276,
      "Ġnot": 277,
      "un": 278,
      "Ġle": 279,
      "art": 280,
      "ical": 281,
      "ĠG": 282,
      "ĠN": 283,
      "Ġhave": 284,
      "ri": 285,
      "ĠL": 286,
      "og": 287,
      "Ġsh": 288,
      "Ġen": 289,
      "Ġsp": 290,
      "Ġthis": 291,
      "ight": 292,
      "Ġab": 293,
      "pt": 294,
      "ich": 295,
      "rou": 296,
      "Ġwor": 297,
      "red": 298,
      "all": 299,
      "ould": 300,
      "ther": 301,
      "The": 302,
      "ions": 303,
      "00": 304,
      "ost": 305,
      "gh": 306,
      "ome": 307,
      "our": 308,
      "du": 309,
      "ated": 310,
      "Ġim": 311,
      "ine": 312,
      "Ġus": 313,
      "per": 314,
      "Ġpl": 315,
      "ag": 316,
      "out": 317,
      "ard": 318,
      "ell": 319,
      "Ġtheir": 320,
      "ide": 321,
      "act": 322,
      "ff": 323,
      "Ġint": 324,
      "ĠO": 325,
      "ans": 326,
      "pl": 327,
      "ast": 328,
      "ear": 329,
      "age": 330,
      "ak": 331,
      "ust": 332,
      "Ġwhich": 333,
      "Ġyour": 334,
      "Ġk": 335,
      "Ġwhe": 336,
      "Ġthey": 337,
      "ec": 338,
      "ĠJ": 339,
      "ous": 340,
      "iz": 341,
      "ĠU": 342,
      "ood": 343,
      "Ġall": 344,
      "Ġad": 345,
      "ult": 346,
      "ib": 347,
      "Ġwill": 348,
      "Ġcont": 349,
      "ĠIn": 350,
      "end": 351,
      "Ġinc": 352,
      "Ġ~": 353,
      "cc": 354,
      "Ġdis": 355,
      "ru": 356,
      "âĢľ": 357,
      "Ġmore": 358,
      "âĢĿ": 359,
      "ong": 360,
      "ap": 361,
      "Ġcomp": 362,
      "Ġres": 363,
      "ia": 364,
      "ip": 365,
      "vel": 366,
      "ew": 367,
      "ations": 368,
      "Ġhas": 369,
      "ere": 370,
      "so": 371,
      "Ġdo": 372,
      "orm": 373,
      "ary": 374,
      "ater": 375,
      "ĠTh": 376,
      "able": 377,
      "ence": 378,
      "are": 379,
      "ild": 380,
      "Ġman": 381,
      "Ġother": 382,
      "Ġcl": 383,
      "ual": 384,
      "Ġbut": 385,
      "ks": 386,
      "Ġwere": 387,
      "ry": 388,
      "ind": 389,
      "ep": 390,
      "Ġper": 391,
      "ents": 392,
      "Ġme": 393,
      "Ġte": 394,
      "Ġone": 395,
      "Ġimp": 396,
      "ach": 397,
      "ĠâĢľ": 398,
      "Ġalso": 399,
      "ance": 400,
      "'s": 401,
      "reat": 402,
      "ose": 403,
      "ign": 404,
      "ake": 405,
      "ress": 406,
      "ass": 407,
      "ase": 408,
      "au": 409,
      "av": 410,
      "Ġso": 411,
      "Ġ19": 412,
      "ction": 413,
      "Ġj": 414,
      "ition": 415,
      "Ġout": 416,
      "ice": 417,
      "Ġun": 418,
      "Ġar": 419,
      "one": 420,
      "ime": 421,
      "ber": 422,
      "very": 423,
      "Ġapp": 424,
      "Ġpart": 425,
      "Ġabout": 426,
      "ord": 427,
      "Ġstud": 428,
      "ory": 429,
      "ace": 430,
      "Ġev": 431,
      "ens": 432,
      "ok": 433,
      "ack": 434,
      "ish": 435,
      "ount": 436,
      "Ġwho": 437,
      "ame": 438,
      "ire": 439,
      "ĠSt": 440,
      "Ġpe": 441,
      "Ġinf": 442,
      ").": 443,
      "Ġhis": 444,
      "Ġsy": 445,
      "Ġcomm": 446,
      "Ġthem": 447,
      "ors": 448,
      "ue": 449,
      "ub": 450,
      "ite": 451,
      "Ġsc": 452,
      "ike": 453,
      "ĠK": 454,
      "ces": 455,
      "ang": 456,
      "ree": 457,
      "ound": 458,
      "now": 459,
      "low": 460,
      "ĠIt": 461,
      "olog": 462,
      "Ġbec": 463,
      "Ġ\"": 464,
      "Ġup": 465,
      "Ġpre": 466,
      "ie": 467,
      "Ġmay": 468,
      "ric": 469,
      "Ġthan": 470,
      "Ġqu": 471,
      "ile": 472,
      "iff": 473,
      "ople": 474,
      "Ġsome": 475,
      "ĠCh": 476,
      "ays": 477,
      "Ġyear": 478,
      "Ġrec": 479,
      "ail": 480,
      "Ġbeen": 481,
      "ates": 482,
      "ian": 483,
      "Ġthere": 484,
      "Ġwhen": 485,
      "nder": 486,
      "ings": 487,
      "mer": 488,
      "Ġits": 489,
      "ough": 490,
      "Ġinto": 491,
      "Ġag": 492,
      "Ġgo": 493,
      "Ġtime": 494,
      "ren": 495,
      "Ġtra": 496,
      "Ġwork": 497,
      "ph": 498,
      "vers": 499,
      "ĠThis": 500,
      "rit": 501,
      "te": 502,
      "erv": 503,
      "Ġthese": 504,
      "Ġ20": 505,
      "Ġpeople": 506,
      "Ġover": 507,
      "ons": 508,
      "Ġdiff": 509,
      "ally": 510,
      "Ġhow": 511,
      "ĠV": 512,
      "rough": 513,
      "lud": 514,
      "Ġro": 515,
      "ause": 516,
      "Ġuse": 517,
      "Ġcons": 518,
      "ond": 519,
      "Ġhad": 520,
      "Ġcol": 521,
      "Ġtr": 522,
      "Ġra": 523,
      "ms": 524,
      "ll": 525,
      "tern": 526,
      "ove": 527,
      "Ġour": 528,
      "ific": 529,
      "Ġ3": 530,
      "Ġact": 531,
      "Ġbet": 532,
      "we": 533,
      "Ġmost": 534,
      "int": 535,
      "Ġknow": 536,
      "Ġlike": 537,
      "alth": 538,
      "ities": 539,
      "Ġunder": 540,
      "Ġbl": 541,
      "irst": 542,
      "ys": 543,
      "lic": 544,
      "ments": 545,
      "Ġdes": 546,
      "Ġwould": 547,
      "Ġsa": 548,
      "ject": 549,
      "lect": 550,
      "ious": 551,
      "ĠY": 552,
      "les": 553,
      "row": 554,
      "ook": 555,
      "ning": 556,
      "Ġacc": 557,
      "velop": 558,
      "stem": 559,
      "Ġtw": 560,
      "Ġnew": 561,
      "Ġneed": 562,
      "Ġsuch": 563,
      "Ġrel": 564,
      "Ġif": 565,
      "ffect": 566,
      "Ġrep": 567,
      "~~": 568,
      "Ġany": 569,
      "ient": 570,
      "Ġgen": 571,
      "Ġchild": 572,
      "Ġinclud": 573,
      "Ġhel": 574,
      "ational": 575,
      "ob": 576,
      "cess": 577,
      "ative": 578,
      "ular": 579,
      "hed": 580,
      "ple": 581,
      "Ġwhat": 582,
      "Ġused": 583,
      "yp": 584,
      "Ġhelp": 585,
      "Ġonly": 586,
      "ced": 587,
      "Ġpr": 588,
      "ool": 589,
      "Ġprodu": 590,
      "Ġph": 591,
      "ating": 592,
      "ov": 593,
      "Ġprov": 594,
      "Ġno": 595,
      "Ġmany": 596,
      "Ġind": 597,
      "Ġam": 598,
      "Ġdevelop": 599,
      "Ġoff": 600,
      "Ġthrough": 601,
      "Ġfirst": 602,
      "),": 603,
      "ĠUn": 604,
      "Ġfe": 605,
      "Ġspec": 606,
      "fter": 607,
      "ath": 608,
      "Ġreg": 609,
      "oss": 610,
      "ise": 611,
      "ark": 612,
      "round": 613,
      "Ġac": 614,
      "Ġdi": 615,
      "ics": 616,
      "Ġpo": 617,
      "uc": 618,
      "Ġexp": 619,
      "eth": 620,
      "hen": 621,
      "erm": 622,
      "Ġem": 623,
      "uring": 624,
      "Ġtwo": 625,
      "ful": 626,
      "rib": 627,
      "ts": 628,
      "Ġsystem": 629,
      "oth": 630,
      "Ġdiffere": 631,
      "ink": 632,
      "iss": 633,
      "ne": 634,
      "Ġob": 635,
      "old": 636,
      "als": 637,
      "rop": 638,
      "ility": 639,
      "Ġdec": 640,
      "Ġass": 641,
      "ible": 642,
      "Ġatt": 643,
      "Ġadd": 644,
      "ased": 645,
      "ten": 646,
      "Ġsur": 647,
      "ange": 648,
      "ife": 649,
      "Ġshould": 650,
      "ĠHe": 651,
      "fore": 652,
      "ures": 653,
      "ower": 654,
      "In": 655,
      "Ġ-": 656,
      "ert": 657,
      "ble": 658,
      "Ġwell": 659,
      "arch": 660,
      "aw": 661,
      "Ġfl": 662,
      "ween": 663,
      "Ġwater": 664,
      "ram": 665,
      "Ġsupp": 666,
      "ract": 667,
      "ng": 668,
      "Ġrem": 669,
      "Ġyears": 670,
      "Ġinv": 671,
      "Ġsub": 672,
      "Ġ201": 673,
      "own": 674,
      "Ġco": 675,
      "sel": 676,
      "ade": 677,
      "gan": 678,
      "ied": 679,
      "Ġhealth": 680,
      "Ġbetween": 681,
      "Ġsm": 682,
      "Ġ4": 683,
      "ution": 684,
      "Ġpres": 685,
      "hes": 686,
      "cy": 687,
      "Ġcould": 688,
      "Ġ200": 689,
      "Ġhigh": 690,
      "its": 691,
      "Ġwhere": 692,
      "ever": 693,
      "ick": 694,
      "Ġtrans": 695,
      "wn": 696,
      "Ġmake": 697,
      "uch": 698,
      "ily": 699,
      "Ġget": 700,
      "xt": 701,
      "Ġbu": 702,
      "ants": 703,
      "chool": 704,
      "Ġ5": 705,
      "Ġher": 706,
      "ss": 707,
      "Ġpers": 708,
      "ology": 709,
      "form": 710,
      "Ġimport": 711,
      "ident": 712,
      "ural": 713,
      "chn": 714,
      "Ġear": 715,
      "Ġrese": 716,
      "ited": 717,
      "ience": 718,
      "Ġinter": 719,
      "Ġform": 720,
      "ting": 721,
      "meric": 722,
      "Ġmod": 723,
      "Ġinst": 724,
      "Ġnum": 725,
      "iet": 726,
      "Ġpol": 727,
      "land": 728,
      "Ġdisc": 729,
      "ines": 730,
      "Ġexam": 731,
      "ins": 732,
      "ont": 733,
      "Ġfound": 734,
      "hat": 735,
      "Ġdifferent": 736,
      "ists": 737,
      "Ġbecause": 738,
      "ict": 739,
      "ef": 740,
      ".<": 741,
      "Ġafter": 742,
      "ually": 743,
      "Ġlear": 744,
      "Ġsim": 745,
      "Ġthen": 746,
      "ness": 747,
      "Ġlong": 748,
      "Ġlar": 749,
      "gy": 750,
      "ata": 751,
      "Ġcar": 752,
      "Ġvery": 753,
      "Ġexper": 754,
      "Ġeven": 755,
      "Ġworld": 756,
      "Ġeffect": 757,
      "Ġjust": 758,
      "Ġmed": 759,
      "ft": 760,
      "Ġcent": 761,
      "cept": 762,
      "ism": 763,
      "Ġway": 764,
      "Ġincre": 765,
      "Ġtyp": 766,
      "Ġinform": 767,
      "ature": 768,
      "Ġdet": 769,
      "urn": 770,
      "oy": 771,
      "Ġed": 772,
      "other": 773,
      "Ġcount": 774,
      "get": 775,
      "Ġ18": 776,
      "aking": 777,
      "Ġhum": 778,
      "Ġsee": 779,
      "ĠAmeric": 780,
      "Ġresp": 781,
      "ically": 782,
      "ives": 783,
      "vent": 784,
      "ivers": 785,
      "Ġke": 786,
      "Ġsign": 787,
      "ollow": 788,
      "Ġthose": 789,
      "Ġref": 790,
      "Ġgener": 791,
      "Ġvar": 792,
      "Ġprog": 793,
      "iew": 794,
      "cer": 795,
      "Ġpat": 796,
      "Ġevery": 797,
      "Ġext": 798,
      "arm": 799,
      "Ġcall": 800,
      "Ġsaid": 801,
      "Ġpub": 802,
      "Ġfact": 803,
      "omm": 804,
      "Ġbeing": 805,
      "Ġresult": 806,
      "Ġchildren": 807,
      "Ġprocess": 808,
      "ck": 809,
      "ases": 810,
      "Ġeach": 811,
      "Ġsoc": 812,
      "ps": 813,
      "led": 814,
      "Ġloc": 815,
      "ues": 816,
      "ds": 817,
      "Ġgra": 818,
      "tle": 819,
      "Ġsec": 820,
      "Ġca": 821,
      "Ġrequ": 822,
      ".âĢĿ": 823,
      "ruct": 824,
      "ody": 825,
      "ages": 826,
      "iron": 827,
      "Ġpartic": 828,
      "Th": 829,
      "Ġimportant": 830,
      "Ġlife": 831,
      "..": 832,
      "ĠAl": 833,
      "Ġtechn": 834,
      "ork": 835,
      "Ġset": 836,
      "Ġmuch": 837,
      "Ġdist": 838,
      "Ġcommun": 839,
      "ĠWe": 840,
      "Ġmon": 841,
      "Ġart": 842,
      "Ġmy": 843,
      "Ġshe": 844,
      "ather": 845,
      "Ġdep": 846,
      "ved": 847,
      "Ġcre": 848,
      "vern": 849,
      "Ġdef": 850,
      "Ġfam": 851,
      "Ġent": 852,
      "Ġduring": 853,
      "Ġown": 854,
      "ized": 855,
      "ĠPro": 856,
      "Ġfollow": 857,
      "cent": 858,
      "imes": 859,
      "Ġinformation": 860,
      "Ġfood": 861,
      "Ġread": 862,
      "Ġstudents": 863,
      "ĠThey": 864,
      "Ġlead": 865,
      "ices": 866,
      "ward": 867,
      "Ġlevel": 868,
      "ĠAs": 869,
      "Ġmade": 870,
      "Ġright": 871,
      "ĠRe": 872,
      "Ġsk": 873,
      "Ġaut": 874,
      "Ġsame": 875,
      "Ġdoes": 876,
      "gg": 877,
      "any": 878,
      "Ġstudy": 879,
      "ection": 880,
      "ize": 881,
      "Ġproble": 882,
      "Ġgrow": 883,
      "io": 884,
      "Ġfind": 885,
      "Ġ6": 886,
      "hip": 887,
      "Ġperson": 888,
      "Ġschool": 889,
      "Ġgood": 890,
      "Ġav": 891,
      "Ġcur": 892,
      "ĠIf": 893,
      "Ġdata": 894,
      "the": 895,
      "Ġback": 896,
      "Ġend": 897,
      "ted": 898,
      "Ġmin": 899,
      "Ġins": 900,
      "Ġboth": 901,
      "Ġstr": 902,
      "Ġche": 903,
      "ĠAn": 904,
      "ale": 905,
      "onom": 906,
      "ĠFor": 907,
      "und": 908,
      "Ġpop": 909,
      "Ġbefore": 910,
      "Ġusing": 911,
      "Ġshow": 912,
      "Ġgrou": 913,
      "Ġcomple": 914,
      ".,": 915,
      "ality": 916,
      "Ġhist": 917,
      "viron": 918,
      "Ġsmall": 919,
      "Ġexpl": 920,
      "ĠAr": 921,
      "19": 922,
      "Ġcor": 923,
      "stand": 924,
      "read": 925,
      "ially": 926,
      "omen": 927,
      "ince": 928,
      "Ġgl": 929,
      "ĠHow": 930,
      "ivid": 931,
      "Ġagain": 932,
      "inal": 933,
      "Ġtreat": 934,
      "iel": 935,
      "Ġmain": 936,
      "ined": 937,
      "ty": 938,
      "ars": 939,
      "Ġtest": 940,
      "Ġoften": 941,
      "Ġbo": 942,
      "ock": 943,
      "Ġprot": 944,
      "20": 945,
      "der": 946,
      "||": 947,
      "Ġbr": 948,
      "Ġless": 949,
      "ĠInd": 950,
      "rol": 951,
      "Ġsol": 952,
      "nce": 953,
      "ex": 954,
      "Ġval": 955,
      "Ġposs": 956,
      "ergy": 957,
      "Ġwhile": 958,
      "imate": 959,
      "ix": 960,
      "Ġdise": 961,
      "000": 962,
      "ished": 963,
      "Ġday": 964,
      "Ġtake": 965,
      "Ġstate": 966,
      "ute": 967,
      "Ġlit": 968,
      "Ġhim": 969,
      "Ġcell": 970,
      "Ġnow": 971,
      "ax": 972,
      "ien": 973,
      "ĠSp": 974,
      "Ġserv": 975,
      "Ġnumber": 976,
      "akes": 977,
      "Ġocc": 978,
      "Ġmem": 979,
      "ĠNew": 980,
      "ral": 981,
      "Ġfun": 982,
      "Ġec": 983,
      "ier": 984,
      "Ġpower": 985,
      "oh": 986,
      "dition": 987,
      "Ġris": 988,
      "Ġvis": 989,
      "irect": 990,
      "ulation": 991,
      "ides": 992,
      "Ġresearch": 993,
      "Ġbody": 994,
      "ury": 995,
      "vironment": 996,
      "Ġactiv": 997,
      "Ġorgan": 998,
      "Ġdesign": 999,
      "iety": 1000,
      "Ġchar": 1001,
      "iqu": 1002,
      "Ġ10": 1003,
      "ered": 1004,
      "Ġhuman": 1005,
      "up": 1006,
      "Ġbel": 1007,
      "iving": 1008,
      "air": 1009,
      "Ġclass": 1010,
      "iversity": 1011,
      "ĠSc": 1012,
      "Ġaround": 1013,
      "Ġhand": 1014,
      "Ġmust": 1015,
      "ah": 1016,
      "ves": 1017,
      "Ġsupport": 1018,
      "Ġthree": 1019,
      "Ġdown": 1020,
      "ters": 1021,
      "Ġredu": 1022,
      "Ġcommon": 1023,
      "Ġlook": 1024,
      "ium": 1025,
      "ven": 1026,
      "Ġconf": 1027,
      "uss": 1028,
      "Ġstart": 1029,
      "ital": 1030,
      "hers": 1031,
      "Ġest": 1032,
      "ger": 1033,
      "ave": 1034,
      "Ġcle": 1035,
      "aj": 1036,
      "Ġgreat": 1037,
      "Ġpoint": 1038,
      "Ġgovern": 1039,
      "day": 1040,
      "Ġ7": 1041,
      "Ġdid": 1042,
      "rent": 1043,
      "Ġplan": 1044,
      "Ġelect": 1045,
      "ains": 1046,
      "This": 1047,
      "ĠBut": 1048,
      "ving": 1049,
      "Ġser": 1050,
      "ouse": 1051,
      "Ġlarge": 1052,
      "self": 1053,
      "cl": 1054,
      "rain": 1055,
      "Ġland": 1056,
      "Ġexample": 1057,
      "ross": 1058,
      "acter": 1059,
      "Ġcare": 1060,
      "gen": 1061,
      "Ġreport": 1062,
      "Ġcontin": 1063,
      "Ġ8": 1064,
      "ĠYou": 1065,
      "ron": 1066,
      "Ġop": 1067,
      "ee": 1068,
      "orn": 1069,
      "itions": 1070,
      "com": 1071,
      "ional": 1072,
      "ull": 1073,
      "Ġallow": 1074,
      "Ġconst": 1075,
      "Ġincluding": 1076,
      "ared": 1077,
      "ĠThere": 1078,
      "ash": 1079,
      "Ġthough": 1080,
      ",âĢĿ": 1081,
      "anc": 1082,
      "Ġcour": 1083,
      "eg": 1084,
      "way": 1085,
      "Ġret": 1086,
      "Ġunderstand": 1087,
      "Ġbuild": 1088,
      "Ġequ": 1089,
      "Ġeduc": 1090,
      "Ġwrit": 1091,
      "Ġadv": 1092,
      "Ġcalled": 1093,
      "Ġmet": 1094,
      "Ġsom": 1095,
      "iven": 1096,
      "Ġdr": 1097,
      "outh": 1098,
      "Ġpract": 1099,
      "Ġstill": 1100,
      "ĠAnd": 1101,
      "Ġknown": 1102,
      "ner": 1103,
      "aterial": 1104,
      "iver": 1105,
      "els": 1106,
      "ired": 1107,
      "Ġpublic": 1108,
      "Ġeas": 1109,
      "Ġbeh": 1110,
      "ividual": 1111,
      "Ġquest": 1112,
      "Ġide": 1113,
      "Ġthink": 1114,
      "10": 1115,
      "reen": 1116,
      "ids": 1117,
      ".\"": 1118,
      "Ġplace": 1119,
      "iod": 1120,
      "Ġgu": 1121,
      "Ġ9": 1122,
      "erest": 1123,
      "oms": 1124,
      "osed": 1125,
      "oci": 1126,
      "ĠIs": 1127,
      "inc": 1128,
      "ential": 1129,
      "Ġappro": 1130,
      "Ġmight": 1131,
      "ected": 1132,
      "Ġfew": 1133,
      "ries": 1134,
      "de": 1135,
      "ider": 1136,
      "ets": 1137,
      "Ġmat": 1138,
      "ization": 1139,
      "ination": 1140,
      "ank": 1141,
      "Ġstand": 1142,
      "Ġpresent": 1143,
      "bers": 1144,
      "ources": 1145,
      "ĠWh": 1146,
      "ĠThese": 1147,
      "Ġwant": 1148,
      "itive": 1149,
      "lish": 1150,
      "Ġdem": 1151,
      "Ġchang": 1152,
      "Ġenergy": 1153,
      "raph": 1154,
      "Ġcaus": 1155,
      "me": 1156,
      "Ġenvironment": 1157,
      "Ġtem": 1158,
      "ration": 1159,
      "Ġpur": 1160,
      "ense": 1161,
      "Ġwithin": 1162,
      "Ġproduct": 1163,
      "eng": 1164,
      "Ġwithout": 1165,
      "oun": 1166,
      "ived": 1167,
      "ording": 1168,
      "ption": 1169,
      "Ġchange": 1170,
      "Ġiss": 1171,
      "ethod": 1172,
      "Ġ199": 1173,
      "Ġindividual": 1174,
      "ffic": 1175,
      "Ġdevelopment": 1176,
      "ason": 1177,
      "ertain": 1178,
      "Ġsym": 1179,
      "ior": 1180,
      "tt": 1181,
      "ĠEng": 1182,
      "Ġplay": 1183,
      "Ġphys": 1184,
      "Ġmaterial": 1185,
      "esp": 1186,
      "Ġimm": 1187,
      "eral": 1188,
      "Ġproject": 1189,
      "Ġdon": 1190,
      "ĠUniversity": 1191,
      "ĠDe": 1192,
      "line": 1193,
      "Ġimpro": 1194,
      "Ġcap": 1195,
      "Ġident": 1196,
      "Ġlearn": 1197,
      "Ġdisease": 1198,
      "Ġair": 1199,
      "angu": 1200,
      "arent": 1201,
      "Ġlight": 1202,
      "man": 1203,
      "Ġdirect": 1204,
      "Ġ&": 1205,
      "less": 1206,
      "Ġsl": 1207,
      "alk": 1208,
      "ians": 1209,
      "ĠAmerican": 1210,
      "Ġben": 1211,
      "Ġpot": 1212,
      "Ġprof": 1213,
      "Ġwomen": 1214,
      "Ġsit": 1215,
      "Ġpass": 1216,
      "Ġanother": 1217,
      "Ġbre": 1218,
      "iness": 1219,
      "agn": 1220,
      "Ġpos": 1221,
      "Ġarea": 1222,
      "Ġve": 1223,
      "orth": 1224,
      "sc": 1225,
      "Ġeng": 1226,
      "Ġlaw": 1227,
      "Ġbelie": 1228,
      "Ġmus": 1229,
      "ton": 1230,
      "illion": 1231,
      "Ġblood": 1232,
      "ajor": 1233,
      "ified": 1234,
      "Ġsocial": 1235,
      "bs": 1236,
      "ability": 1237,
      "Ġinclude": 1238,
      "Ġbest": 1239,
      "ĠCon": 1240,
      "Ġhome": 1241,
      "ental": 1242,
      "pr": 1243,
      "ological": 1244,
      "Ġmeas": 1245,
      "Ġcult": 1246,
      "Ġbas": 1247,
      "Ġinterest": 1248,
      "ield": 1249,
      "ug": 1250,
      "erc": 1251,
      "ained": 1252,
      "Ġdesc": 1253,
      "It": 1254,
      "rodu": 1255,
      "ering": 1256,
      "Ġet": 1257,
      "ify": 1258,
      "Ġpain": 1259,
      "atic": 1260,
      "Ġmark": 1261,
      "Ġrest": 1262,
      "atural": 1263,
      "Ġrisk": 1264,
      "ccess": 1265,
      "Ġant": 1266,
      "'t": 1267,
      "ats": 1268,
      "Ġcontrol": 1269,
      "ently": 1270,
      "Ġbecome": 1271,
      "Ġopp": 1272,
      "Ġsever": 1273,
      "Ġprogram": 1274,
      "Ġanal": 1275,
      "Ġanim": 1276,
      "ĠAd": 1277,
      "Ġmethod": 1278,
      "ways": 1279,
      "Ġold": 1280,
      "ik": 1281,
      "~~~~": 1282,
      "az": 1283,
      "Ġhere": 1284,
      "Ġgovernment": 1285,
      "ĠHowever": 1286,
      "ource": 1287,
      "Ġbetter": 1288,
      "Ġproper": 1289,
      "Ġlow": 1290,
      "ĠPh": 1291,
      "Ġeconom": 1292,
      "Ġmove": 1293,
      "Ġleg": 1294,
      "ision": 1295,
      "Ġearly": 1296,
      "ining": 1297,
      "Ġpar": 1298,
      "hor": 1299,
      "gin": 1300,
      "ern": 1301,
      "Ġmil": 1302,
      "lished": 1303,
      "rist": 1304,
      "Ġagainst": 1305,
      "ĠSh": 1306,
      "to": 1307,
      "here": 1308,
      "ills": 1309,
      "Ġwar": 1310,
      "rap": 1311,
      "Ġlast": 1312,
      "Ġkeep": 1313,
      "arc": 1314,
      "Ġtoo": 1315,
      "str": 1316,
      "Ġorder": 1317,
      "ead": 1318,
      "Ġtre": 1319,
      "eed": 1320,
      "Ġele": 1321,
      "ware": 1322,
      "Ġreal": 1323,
      "Ġsecond": 1324,
      "Ġavail": 1325,
      "Ġmeans": 1326,
      "Ġprovide": 1327,
      "ission": 1328,
      "Ġfore": 1329,
      "icle": 1330,
      "Ġhistory": 1331,
      "ients": 1332,
      "Ġoper": 1333,
      "ories": 1334,
      "Ġcause": 1335,
      "Ġmajor": 1336,
      "Ġter": 1337,
      "Ġoccur": 1338,
      "Ġgroup": 1339,
      "ards": 1340,
      "ention": 1341,
      "Ġfamily": 1342,
      "amp": 1343,
      "use": 1344,
      "Ġunt": 1345,
      "Ġparticular": 1346,
      "Ġpossible": 1347,
      "ĠUnited": 1348,
      "Ġdev": 1349,
      "lu": 1350,
      "view": 1351,
      "Ġperform": 1352,
      "ĠRes": 1353,
      "Ġtop": 1354,
      "Ġseveral": 1355,
      "Ġsay": 1356,
      "ĠCl": 1357,
      "Ġcurrent": 1358,
      "ĠWhen": 1359,
      "ples": 1360,
      "Ġperiod": 1361,
      "Ġinvol": 1362,
      "Ġindu": 1363,
      "Ġaddition": 1364,
      "ised": 1365,
      "Ġspecies": 1366,
      "ograph": 1367,
      "ote": 1368,
      "Ġable": 1369,
      "par": 1370,
      "Ġfin": 1371,
      "ĠEx": 1372,
      "pect": 1373,
      "Ġmen": 1374,
      "Ġnear": 1375,
      "Ġmean": 1376,
      "Ġorig": 1377,
      "ina": 1378,
      "Ġlearning": 1379,
      "Ġ15": 1380,
      "Ġpercent": 1381,
      "Ġhig": 1382,
      "irc": 1383,
      "Ġhapp": 1384,
      "Ġsaf": 1385,
      "Ġbenef": 1386,
      "oid": 1387,
      "ĠCol": 1388,
      "Ġ[": 1389,
      "ĠGod": 1390,
      "Ġlangu": 1391,
      "Ġcal": 1392,
      "ĠPl": 1393,
      "Ġel": 1394,
      "ogn": 1395,
      "Ġprom": 1396,
      "Ġsince": 1397,
      "idence": 1398,
      "Ġcr": 1399,
      "Ġopen": 1400,
      "Ġthings": 1401,
      "Ġ.": 1402,
      "Ġbus": 1403,
      "ane": 1404,
      "Ġplant": 1405,
      "What": 1406,
      "Ġnon": 1407,
      "Ġlim": 1408,
      "Ġfeel": 1409,
      "Ġmar": 1410,
      "Ġaffect": 1411,
      "urop": 1412,
      "ret": 1413,
      "Ġothers": 1414,
      "br": 1415,
      "ator": 1416,
      "though": 1417,
      "Ġcost": 1418,
      "ĠCan": 1419,
      "Ġamong": 1420,
      "Ġsignific": 1421,
      "ĠTo": 1422,
      "Ġscient": 1423,
      "ilar": 1424,
      "Ġareas": 1425,
      "osp": 1426,
      "ĠZ": 1427,
      "sy": 1428,
      "of": 1429,
      "Ġname": 1430,
      "Ġtreatment": 1431,
      "Ġavailable": 1432,
      "ots": 1433,
      "ended": 1434,
      "Ġfre": 1435,
      "Ġcountry": 1436,
      "port": 1437,
      "ĠQ": 1438,
      "Ġhead": 1439,
      "Ġfac": 1440,
      "ends": 1441,
      "Ġbased": 1442,
      "ames": 1443,
      "ĠSe": 1444,
      "ĠComm": 1445,
      "Ġfollowing": 1446,
      "Ġfour": 1447,
      "ĠStates": 1448,
      "Ġtimes": 1449,
      "ww": 1450,
      "Ġsays": 1451,
      "omp": 1452,
      ",\"": 1453,
      "ole": 1454,
      "ably": 1455,
      "Ġprevent": 1456,
      "ling": 1457,
      "Ġaccess": 1458,
      "Ġcase": 1459,
      "ĠAt": 1460,
      "urther": 1461,
      "Ġcond": 1462,
      "Ġcome": 1463,
      "elf": 1464,
      "ocus": 1465,
      "Ġcertain": 1466,
      "ances": 1467,
      "Ġpost": 1468,
      "Ġfree": 1469,
      "Ġwee": 1470,
      "cing": 1471,
      "Ġmonth": 1472,
      "Ġdel": 1473,
      "Ġage": 1474,
      "une": 1475,
      "Ġproblem": 1476,
      "Ġlo": 1477,
      "Ġ17": 1478,
      "Ġtype": 1479,
      "Ġobject": 1480,
      "Ġview": 1481,
      "Ġconn": 1482,
      "Ġrun": 1483,
      "ression": 1484,
      "Ġlist": 1485,
      "Ġrece": 1486,
      "aper": 1487,
      "ided": 1488,
      "Ġcells": 1489,
      "be": 1490,
      "Ġstruct": 1491,
      "Ġlab": 1492,
      "urope": 1493,
      "ox": 1494,
      "We": 1495,
      "Ġpress": 1496,
      "Ġcreat": 1497,
      "Ġbro": 1498,
      "Ġproblems": 1499,
      "Ġput": 1500,
      "Ġlocal": 1501,
      "Ġbi": 1502,
      "Ġnatural": 1503,
      "ope": 1504,
      "Ġgr": 1505,
      "ploy": 1506,
      "Ġlittle": 1507,
      "hy": 1508,
      "oint": 1509,
      "Ġsuccess": 1510,
      "ones": 1511,
      "resent": 1512,
      "Ġintern": 1513,
      "Ġvol": 1514,
      "icult": 1515,
      "Ġhard": 1516,
      "stit": 1517,
      "Ġ12": 1518,
      "Ġlevels": 1519,
      "olution": 1520,
      "Ġbir": 1521,
      "If": 1522,
      "Ġlet": 1523,
      "ggest": 1524,
      "ĠCent": 1525,
      "Ġassoci": 1526,
      "Ġamount": 1527,
      "Ġflow": 1528,
      "ething": 1529,
      "Ġuntil": 1530,
      "Ġyoung": 1531,
      "Ġbook": 1532,
      "ĠEn": 1533,
      "Ġfar": 1534,
      "Ġmult": 1535,
      "Ġlater": 1536,
      "Ġess": 1537,
      "18": 1538,
      "Ġmaking": 1539,
      "ither": 1540,
      "ledge": 1541,
      "Ġgiven": 1542,
      "ĠChrist": 1543,
      "Ġimpact": 1544,
      "ĠTe": 1545,
      "por": 1546,
      "Ġturn": 1547,
      "ged": 1548,
      "ĠNational": 1549,
      "not": 1550,
      "work": 1551,
      "ately": 1552,
      "atory": 1553,
      "Ġshort": 1554,
      "12": 1555,
      "oks": 1556,
      "ortun": 1557,
      "Ġsw": 1558,
      "Ġsignificant": 1559,
      "Ġdue": 1560,
      "ĠEurope": 1561,
      "Ġsuggest": 1562,
      "Ġheart": 1563,
      "Ġseem": 1564,
      "Ġfunction": 1565,
      "ĠAf": 1566,
      "ication": 1567,
      "Ġdeterm": 1568,
      "Ġcho": 1569,
      "hem": 1570,
      "Ġfocus": 1571,
      "over": 1572,
      "__": 1573,
      "ĠBe": 1574,
      "uture": 1575,
      "Ġcomput": 1576,
      "ured": 1577,
      "ĠFr": 1578,
      "aken": 1579,
      "Ġpolit": 1580,
      "cle": 1581,
      "aps": 1582,
      "Ġdays": 1583,
      "Ġvir": 1584,
      "ĠOr": 1585,
      "Ġbehav": 1586,
      "Ġinvest": 1587,
      "Ġeducation": 1588,
      "Ġfil": 1589,
      "Ġlikely": 1590,
      "ĠWhat": 1591,
      "Ġalong": 1592,
      "Ġrad": 1593,
      "Ġcirc": 1594,
      "Ġsomething": 1595,
      "Ġcomb": 1596,
      "Ġsystems": 1597,
      "ried": 1598,
      "Ġalways": 1599,
      "Ġhy": 1600,
      "face": 1601,
      "agement": 1602,
      "ĠOn": 1603,
      "Ġ0": 1604,
      "Ġappear": 1605,
      "Ġcourse": 1606,
      "Ġcommunity": 1607,
      "orld": 1608,
      "icro": 1609,
      "vious": 1610,
      "ĠUS": 1611,
      "Ġusually": 1612,
      "ending": 1613,
      "Ġincrease": 1614,
      "ĠAll": 1615,
      "Ġconsider": 1616,
      "Ġsing": 1617,
      "Ġclear": 1618,
      "Ġdra": 1619,
      "Ġobs": 1620,
      "As": 1621,
      "isc": 1622,
      "Ġdeath": 1623,
      "Ġteac": 1624,
      "Ġrele": 1625,
      "ecially": 1626,
      "ring": 1627,
      "aster": 1628,
      "Ġdifficult": 1629,
      "Ġgive": 1630,
      "Ġbrain": 1631,
      "Ġ16": 1632,
      "Ġresults": 1633,
      "Ġspecific": 1634,
      "Ġpast": 1635,
      "Ġlanguage": 1636,
      "Ġwords": 1637,
      "Ġtechnology": 1638,
      "Ġcreate": 1639,
      "Ġline": 1640,
      "Ġconsum": 1641,
      "Ġauthor": 1642,
      "Ġenc": 1643,
      "ohn": 1644,
      "ape": 1645,
      "ours": 1646,
      "Ġtoday": 1647,
      "Ġcancer": 1648,
      "Ġsimilar": 1649,
      "etic": 1650,
      "min": 1651,
      "Ġparent": 1652,
      "Ġneeds": 1653,
      "Ġcentury": 1654,
      "There": 1655,
      "ember": 1656,
      "Ġexperience": 1657,
      "ned": 1658,
      "Ġ$": 1659,
      "ators": 1660,
      "Ġexist": 1661,
      "Ġtemper": 1662,
      "asing": 1663,
      "Ġdescrib": 1664,
      "50": 1665,
      "app": 1666,
      "Ġconditions": 1667,
      "af": 1668,
      "ĠSo": 1669,
      "Ġpopulation": 1670,
      "Ġill": 1671,
      "Ġrecord": 1672,
      "ĠMed": 1673,
      "Ġcharacter": 1674,
      "How": 1675,
      "Ġwhy": 1676,
      "Ġmillion": 1677,
      "Ġdiscuss": 1678,
      "Ġey": 1679,
      "Ġspace": 1680,
      "ively": 1681,
      "especially": 1682,
      "Ġspecial": 1683,
      "aining": 1684,
      "mit": 1685,
      "ptoms": 1686,
      "11": 1687,
      "idd": 1688,
      "Ġabove": 1689,
      "Ġ'": 1690,
      "Ġnext": 1691,
      "Ġnecess": 1692,
      "ruction": 1693,
      "ribut": 1694,
      "ored": 1695,
      "Ġbegin": 1696,
      "obal": 1697,
      "Ġvarious": 1698,
      "ler": 1699,
      "ĠBl": 1700,
      "Ġworks": 1701,
      "Ġgre": 1702,
      "most": 1703,
      "Ġfuture": 1704,
      "oney": 1705,
      "Ġmov": 1706,
      "Ġdam": 1707,
      "iation": 1708,
      "Ġcrit": 1709,
      "Ġprop": 1710,
      "Ġprofess": 1711,
      "St": 1712,
      "Ġhowever": 1713,
      "Ġhigher": 1714,
      "Ġchanges": 1715,
      "Ġer": 1716,
      "rug": 1717,
      "ique": 1718,
      "Ġestab": 1719,
      "Ġask": 1720,
      "Ġleast": 1721,
      "Ġtry": 1722,
      "ode": 1723,
      "Ġapplic": 1724,
      "Ġtoget": 1725,
      "Ġtogether": 1726,
      "Ġside": 1727,
      "Ġacross": 1728,
      "atch": 1729,
      "ray": 1730,
      "Ġcountries": 1731,
      "Ġnever": 1732,
      "selves": 1733,
      "ĠBrit": 1734,
      "Ġrequire": 1735,
      "Ġstrong": 1736,
      "ilities": 1737,
      "Ġkind": 1738,
      "Ġrespons": 1739,
      "orts": 1740,
      "Ġleft": 1741,
      "ĠAfric": 1742,
      "aves": 1743,
      "ateg": 1744,
      "Ġbusiness": 1745,
      "by": 1746,
      "ison": 1747,
      "omes": 1748,
      "ĠEar": 1749,
      "Ġimprove": 1750,
      "sp": 1751,
      "Ġcomplete": 1752,
      "Ġtool": 1753,
      "Ġworking": 1754,
      "amm": 1755,
      "Ġenough": 1756,
      "Ġplants": 1757,
      "Ġaway": 1758,
      "Ġterm": 1759,
      "oot": 1760,
      "Ġmot": 1761,
      "nal": 1762,
      "Ġways": 1763,
      "ilt": 1764,
      "Ġespecially": 1765,
      "Ġtru": 1766,
      "thing": 1767,
      "Ġchem": 1768,
      "oman": 1769,
      "ym": 1770,
      "Ġresearc": 1771,
      "aces": 1772,
      "Ġcolle": 1773,
      "Ġeffects": 1774,
      "Ġpatients": 1775,
      "Ġgeneral": 1776,
      "for": 1777,
      "Ġcy": 1778,
      "sw": 1779,
      "Ġhaving": 1780,
      "acy": 1781,
      "Ġkey": 1782,
      "Ġsens": 1783,
      "acc": 1784,
      "aring": 1785,
      "ĠGerm": 1786,
      "Ġprim": 1787,
      "ysis": 1788,
      "duct": 1789,
      "Ġsubject": 1790,
      "alf": 1791,
      "Ġfull": 1792,
      "Ġstudies": 1793,
      "Ġtypes": 1794,
      "let": 1795,
      "lement": 1796,
      "Ġcases": 1797,
      "Ġteam": 1798,
      "ument": 1799,
      "ipp": 1800,
      "aching": 1801,
      "ires": 1802,
      "aim": 1803,
      "Ġknowledge": 1804,
      "Ġstep": 1805,
      "iting": 1806,
      "Ġnet": 1807,
      "Ġbecame": 1808,
      "ĠWar": 1809,
      "ales": 1810,
      "Ġgoing": 1811,
      "Ġrelations": 1812,
      "hing": 1813,
      "Ġrepresent": 1814,
      "Ġ198": 1815,
      "side": 1816,
      "Ġwhether": 1817,
      "Ġhouse": 1818,
      "Ġnorm": 1819,
      "ges": 1820,
      "ued": 1821,
      "Ġinflu": 1822,
      "chie": 1823,
      "ĠSome": 1824,
      "NA": 1825,
      "ley": 1826,
      "Ġmind": 1827,
      "An": 1828,
      "ising": 1829,
      "ĠJohn": 1830,
      "Ġconcer": 1831,
      "ency": 1832,
      "Ġmakes": 1833,
      "ann": 1834,
      "ae": 1835,
      "Ġaccount": 1836,
      "Ġprotect": 1837,
      "istic": 1838,
      "ification": 1839,
      "Ġfurther": 1840,
      "Ġsymptoms": 1841,
      "apt": 1842,
      "Ġself": 1843,
      "Ġreason": 1844,
      "itor": 1845,
      "Ġphysical": 1846,
      "Ġz": 1847,
      "Ġlower": 1848,
      "Ġground": 1849,
      "//": 1850,
      "Ġrole": 1851,
      "ĠLe": 1852,
      "ready": 1853,
      "Ġcity": 1854,
      "For": 1855,
      "ĠWorld": 1856,
      "Ġopt": 1857,
      "Ġbig": 1858,
      "iol": 1859,
      "ery": 1860,
      "Ġquestion": 1861,
      "ĠGen": 1862,
      "ott": 1863,
      "Ġtext": 1864,
      "ites": 1865,
      "ung": 1866,
      "Ġpolic": 1867,
      "Ġsum": 1868,
      "ĠWith": 1869,
      "aut": 1870,
      "ĠEnglish": 1871,
      "Ġfund": 1872,
      "30": 1873,
      "ables": 1874,
      "200": 1875,
      "atures": 1876,
      "Ġscience": 1877,
      "Ġlive": 1878,
      "ĠOne": 1879,
      "Ġpred": 1880,
      "urch": 1881,
      "ird": 1882,
      "Ġproduction": 1883,
      "Ġsure": 1884,
      "ĠGo": 1885,
      "edi": 1886,
      "lo": 1887,
      "Ġdig": 1888,
      "Ġ30": 1889,
      "cul": 1890,
      "ream": 1891,
      "Ġactivity": 1892,
      "augh": 1893,
      "Ġseen": 1894,
      "...": 1895,
      "Ġactivities": 1896,
      "Ġchall": 1897,
      "Ġeff": 1898,
      "Ġindic": 1899,
      "unt": 1900,
      "Ġgroups": 1901,
      "Ġrange": 1902,
      "15": 1903,
      "ibility": 1904,
      "Ġvalue": 1905,
      "Ġreally": 1906,
      "Ġtoward": 1907,
      "Ġens": 1908,
      "erence": 1909,
      "Ġstory": 1910,
      "Ġparticip": 1911,
      "16": 1912,
      "Ġmodel": 1913,
      "Ġwr": 1914,
      "Ġnut": 1915,
      "://": 1916,
      "bon": 1917,
      "Ġlot": 1918,
      "Ġgrowth": 1919,
      "Ġdone": 1920,
      "Ġalready": 1921,
      "Ġoffic": 1922,
      "rel": 1923,
      "verage": 1924,
      "Ġbelow": 1925,
      "Ġrather": 1926,
      "Ġproducts": 1927,
      "Ġclose": 1928,
      "Ġloss": 1929,
      "etimes": 1930,
      "Ġresources": 1931,
      "sych": 1932,
      "Ġword": 1933,
      "esc": 1934,
      "Ġstat": 1935,
      "mber": 1936,
      "Ġarticle": 1937,
      "uation": 1938,
      "ĠThat": 1939,
      "ĠIntern": 1940,
      "Ġ14": 1941,
      "Ġdeveloped": 1942,
      "Ġpaper": 1943,
      "oura": 1944,
      "ĠCar": 1945,
      "Ġquality": 1946,
      "Ġeither": 1947,
      "Ġpotential": 1948,
      "ands": 1949,
      "ĠHealth": 1950,
      "Ġsite": 1951,
      "Ġwind": 1952,
      "osis": 1953,
      "Ġrecogn": 1954,
      "Ġprob": 1955,
      "overed": 1956,
      "iple": 1957,
      "Ġfall": 1958,
      "Ġoil": 1959,
      "ĠMar": 1960,
      "Ġdeg": 1961,
      "Ġtradition": 1962,
      "Ġemploy": 1963,
      "fact": 1964,
      "Ġfield": 1965,
      "Ġbat": 1966,
      "Ġneg": 1967,
      "leep": 1968,
      "Ġachie": 1969,
      "Ġsingle": 1970,
      "put": 1971,
      "ival": 1972,
      "rams": 1973,
      "iam": 1974,
      "Ġbuilding": 1975,
      "When": 1976,
      "ĠAm": 1977,
      "Ġevent": 1978,
      "Ġmass": 1979,
      "Ġphot": 1980,
      "Ġabs": 1981,
      "Ġnational": 1982,
      "Ġur": 1983,
      "Ġaccording": 1984,
      "idered": 1985,
      "Ġskills": 1986,
      "ĠGe": 1987,
      "ĠCal": 1988,
      "Ġflu": 1989,
      "ER": 1990,
      "earch": 1991,
      "Ġonce": 1992,
      "17": 1993,
      "Ġclimate": 1994,
      "ublic": 1995,
      "Ġsource": 1996,
      "amin": 1997,
      "Ġreduce": 1998,
      "ĠTr": 1999,
      "Ġindust": 2000,
      "Ġtaken": 2001,
      "Ġissues": 2002,
      "Ġinit": 2003,
      "ĠIm": 2004,
      "Ġcollect": 2005,
      "ĠShe": 2006,
      "val": 2007,
      "Ġwhole": 2008,
      "Ġfr": 2009,
      "Ġsun": 2010,
      "rict": 2011,
      "Ġwhite": 2012,
      "Ġmeet": 2013,
      "Ġfrequ": 2014,
      "yn": 2015,
      "Ġupon": 2016,
      "Ġfive": 2017,
      "ĠNorth": 2018,
      "ivil": 2019,
      "ĠAb": 2020,
      "Ġsoil": 2021,
      "Ġdrug": 2022,
      "Ġrate": 2023,
      "Ġmembers": 2024,
      "Ġdom": 2025,
      "Ġsurface": 2026,
      "rect": 2027,
      "ĠPr": 2028,
      "ĠDr": 2029,
      "Ġrelig": 2030,
      "Ġcut": 2031,
      "Ġconcept": 2032,
      "Ġmedical": 2033,
      "Ġevidence": 2034,
      "Ġaddress": 2035,
      "Ġquestions": 2036,
      "ule": 2037,
      "Ġfail": 2038,
      "urity": 2039,
      "14": 2040,
      "ĠSouth": 2041,
      "Ġobserv": 2042,
      "13": 2043,
      "fficient": 2044,
      "Ġred": 2045,
      "eter": 2046,
      "Ġconsidered": 2047,
      "Ġcame": 2048,
      "ĠAmerica": 2049,
      "Ġdetail": 2050,
      "fer": 2051,
      "Ġann": 2052,
      "Ġsent": 2053,
      "Ġcreated": 2054,
      "Ġreturn": 2055,
      "Ġsize": 2056,
      "ask": 2057,
      "Ġtot": 2058,
      "Ġrecomm": 2059,
      "ips": 2060,
      "Ġresearchers": 2061,
      "ĠBy": 2062,
      "Ġthemselves": 2063,
      "Ġtell": 2064,
      "Ġpressure": 2065,
      "Ġwide": 2066,
      "Ġnature": 2067,
      "Ġfri": 2068,
      "Ġintrodu": 2069,
      "reme": 2070,
      "roll": 2071,
      "Ġliving": 2072,
      "ĠMay": 2073,
      "plic": 2074,
      "ights": 2075,
      "ĠAss": 2076,
      "Ġdest": 2077,
      "Ġassociated": 2078,
      "ivity": 2079,
      "eb": 2080,
      "Ġpolitical": 2081,
      "Ġcannot": 2082,
      "Ġanimals": 2083,
      "Ġdoct": 2084,
      "Ġhold": 2085,
      "Ġpay": 2086,
      "ibr": 2087,
      "ety": 2088,
      "illed": 2089,
      "Ġsound": 2090,
      "ĠStud": 2091,
      "oph": 2092,
      "like": 2093,
      "org": 2094,
      "aced": 2095,
      "sh": 2096,
      "Ġpractice": 2097,
      "Ġstates": 2098,
      "Ġincreased": 2099,
      "Ġmarket": 2100,
      "epend": 2101,
      "Ġsimple": 2102,
      "Ġver": 2103,
      "Ġrequired": 2104,
      "ĠRep": 2105,
      "Ġactually": 2106,
      "Ġprote": 2107,
      "Ġ=": 2108,
      "Ġadult": 2109,
      "ober": 2110,
      "Ch": 2111,
      "Ġthought": 2112,
      "Ġhistor": 2113,
      "utions": 2114,
      "Ġrelated": 2115,
      "ournal": 2116,
      "Ġskin": 2117,
      "reg": 2118,
      "Ġweek": 2119,
      "Ġengine": 2120,
      "Ġopportun": 2121,
      "Ġstress": 2122,
      "Ġlay": 2123,
      "Ġneeded": 2124,
      "iding": 2125,
      "enn": 2126,
      "sequ": 2127,
      "Ġsal": 2128,
      "Ġunderstanding": 2129,
      "Ġ197": 2130,
      "Ġ13": 2131,
      "ĠAust": 2132,
      "Ġidea": 2133,
      "Ġentire": 2134,
      "Ġeffective": 2135,
      "Ġquick": 2136,
      "Ġcomplex": 2137,
      "ĠMan": 2138,
      "Ġrelationship": 2139,
      "ĠSy": 2140,
      "Ġspe": 2141,
      "Ġhealthy": 2142,
      "Ġpurp": 2143,
      "pro": 2144,
      "oon": 2145,
      "Ġmaterials": 2146,
      "Ġmicro": 2147,
      "Ġability": 2148,
      "Ġstudent": 2149,
      "itud": 2150,
      "Ġcondition": 2151,
      "Ġfamil": 2152,
      "Ġmoney": 2153,
      "ening": 2154,
      "Ġglobal": 2155,
      "Ġblack": 2156,
      "Ġalmost": 2157,
      "Ġitself": 2158,
      "Ġdog": 2159,
      "eds": 2160,
      "Ġfat": 2161,
      "Ġarg": 2162,
      "Ġpublished": 2163,
      "Ġdoc": 2164,
      "erve": 2165,
      "ai": 2166,
      "Ġport": 2167,
      "ened": 2168,
      "Ġmaint": 2169,
      "Ġeconomic": 2170,
      "Ġcomes": 2171,
      "ging": 2172,
      "Ġmor": 2173,
      "aging": 2174,
      "Ġrights": 2175,
      "olic": 2176,
      "artment": 2177,
      "Ġprovides": 2178,
      "acks": 2179,
      "Ġparts": 2180,
      "Ġmodern": 2181,
      "aged": 2182,
      "Ġfish": 2183,
      "oses": 2184,
      "Ġexperien": 2185,
      ".)": 2186,
      "ĠYork": 2187,
      "Ġansw": 2188,
      "Ġdiet": 2189,
      "ĠAct": 2190,
      "Ġvers": 2191,
      "ĠSoc": 2192,
      "Ġfactors": 2193,
      "go": 2194,
      "hib": 2195,
      "rad": 2196,
      "itary": 2197,
      "uel": 2198,
      "ump": 2199,
      "ush": 2200,
      "Ġservices": 2201,
      "Al": 2202,
      "Ġcat": 2203,
      "ises": 2204,
      "chan": 2205,
      "Ġnecessary": 2206,
      "Ġexerc": 2207,
      "Ġpath": 2208,
      "ney": 2209,
      "lying": 2210,
      "Ġavoid": 2211,
      "Ġtook": 2212,
      "ĠEarth": 2213,
      "To": 2214,
      "ĠX": 2215,
      "ores": 2216,
      "Ġhtt": 2217,
      "Ġsuff": 2218,
      "Ġhalf": 2219,
      "yl": 2220,
      "--": 2221,
      "vere": 2222,
      "bo": 2223,
      "Ġmonths": 2224,
      "Ġbar": 2225,
      "urs": 2226,
      "AS": 2227,
      "Ġweight": 2228,
      "gest": 2229,
      "Ġmanagement": 2230,
      "Ġparents": 2231,
      "Ġproduce": 2232,
      "ply": 2233,
      "Ġarr": 2234,
      "Ġbegan": 2235,
      "ĠDep": 2236,
      "Ġlink": 2237,
      "Ġarch": 2238,
      "ĠHist": 2239,
      "Ġpriv": 2240,
      "ĠGu": 2241,
      "Ġcoll": 2242,
      "):": 2243,
      "You": 2244,
      "Ġapproach": 2245,
      "rown": 2246,
      "Ġreact": 2247,
      "Ġ|": 2248,
      "Ġmeasure": 2249,
      "ences": 2250,
      "Ġcop": 2251,
      "Ġassess": 2252,
      "Ġsuper": 2253,
      "Wh": 2254,
      "Ġgas": 2255,
      "ĠHis": 2256,
      "Ġgreen": 2257,
      "my": 2258,
      "Ġconduct": 2259,
      "ma": 2260,
      "Ġever": 2261,
      "Ġyet": 2262,
      "ensive": 2263,
      "utes": 2264,
      "based": 2265,
      "oll": 2266,
      "Ġsoft": 2267,
      "Ġcolor": 2268,
      "ume": 2269,
      "Ġtar": 2270,
      "ĠComp": 2271,
      "Ġfarm": 2272,
      "Ġanalysis": 2273,
      "Ġclaim": 2274,
      "ĠState": 2275,
      "Ġjob": 2276,
      "\".": 2277,
      "Ġmedic": 2278,
      "Ġpattern": 2279,
      "Ġpopular": 2280,
      "cient": 2281,
      "irm": 2282,
      "Ġtherap": 2283,
      "Ġemer": 2284,
      "ese": 2285,
      "Ġ100": 2286,
      "Ġcomputer": 2287,
      "Ġliter": 2288,
      "Ġregion": 2289,
      "apan": 2290,
      "ĠDo": 2291,
      "izing": 2292,
      "onse": 2293,
      "Ġregard": 2294,
      "Ġpersonal": 2295,
      "ĠNe": 2296,
      "Ġchemical": 2297,
      "abor": 2298,
      "Ġthroughout": 2299,
      "Ġsepar": 2300,
      "empt": 2301,
      "Ġstop": 2302,
      "usion": 2303,
      "ĠCont": 2304,
      "iddle": 2305,
      "Ġreading": 2306,
      "iction": 2307,
      "mb": 2308,
      "nces": 2309,
      "Ġrepl": 2310,
      "Ġrul": 2311,
      "Ġsense": 2312,
      "inter": 2313,
      "Ġfeed": 2314,
      "abit": 2315,
      "Ġfire": 2316,
      "ĠJew": 2317,
      "ections": 2318,
      "ĠCo": 2319,
      "Ġge": 2320,
      "Ġincreasing": 2321,
      "ccording": 2322,
      "Ġsam": 2323,
      "Ġsleep": 2324,
      "Ġtaking": 2325,
      "Ġprinc": 2326,
      "ĠAfter": 2327,
      "icles": 2328,
      "Ġ196": 2329,
      "ĠBritish": 2330,
      "Ġhours": 2331,
      "Ġaction": 2332,
      "ES": 2333,
      "Ġbuilt": 2334,
      "estern": 2335,
      "uck": 2336,
      "Ġshows": 2337,
      "Ġonline": 2338,
      "Ġbur": 2339,
      "Ġwriting": 2340,
      "Ġrecent": 2341,
      "Ġsociety": 2342,
      "ĠCanad": 2343,
      "hold": 2344,
      "ze": 2345,
      "Ġ50": 2346,
      "Ġindividuals": 2347,
      "Ġtalk": 2348,
      "ches": 2349,
      "het": 2350,
      "Ġut": 2351,
      "erous": 2352,
      "igure": 2353,
      "ript": 2354,
      "Ġcontent": 2355,
      "itation": 2356,
      "Ġlonger": 2357,
      "pid": 2358,
      "Ġprevious": 2359,
      "Ġservice": 2360,
      "Ġla": 2361,
      "AT": 2362,
      "Ġterms": 2363,
      "Ġschools": 2364,
      "Ġsix": 2365,
      "Ġtraining": 2366,
      "Ġposition": 2367,
      "Ġclean": 2368,
      "minist": 2369,
      "Ġtotal": 2370,
      "yle": 2371,
      "Ġstructure": 2372,
      "Ġcompany": 2373,
      "Ġinteract": 2374,
      "Ġsurv": 2375,
      "wh": 2376,
      "astic": 2377,
      "emic": 2378,
      "gar": 2379,
      "Ġmatter": 2380,
      "Ġindustry": 2381,
      "lor": 2382,
      "Ġheav": 2383,
      "ederal": 2384,
      "Ġthing": 2385,
      "anced": 2386,
      "ricult": 2387,
      "Ġbehavior": 2388,
      "Ġetc": 2389,
      "ows": 2390,
      "Ġenvironmental": 2391,
      "Ġtemperature": 2392,
      "Ġcaused": 2393,
      "Ġprovided": 2394,
      "Ġconc": 2395,
      "iment": 2396,
      "ĠPe": 2397,
      "Ġcontact": 2398,
      "Ġsex": 2399,
      "Ġinj": 2400,
      "Ġcheck": 2401,
      "ene": 2402,
      "Ġ25": 2403,
      "Ġlives": 2404,
      "Ġcontain": 2405,
      "ulations": 2406,
      "Ġdisord": 2407,
      "fully": 2408,
      "Ġmeaning": 2409,
      "son": 2410,
      "Ġdiagn": 2411,
      "Ġtravel": 2412,
      "reng": 2413,
      "ĠWhile": 2414,
      "ĠII": 2415,
      "Ġeasy": 2416,
      "aff": 2417,
      "Ġheat": 2418,
      "Ġbreak": 2419,
      "Ġsat": 2420,
      "ropri": 2421,
      "ĠSchool": 2422,
      "ns": 2423,
      "Ġtrue": 2424,
      "mon": 2425,
      "Ġbring": 2426,
      "Ġcauses": 2427,
      "Ġviol": 2428,
      "Ġdesigned": 2429,
      "Ġshown": 2430,
      "Ġaccept": 2431,
      "istance": 2432,
      "arr": 2433,
      "Ġce": 2434,
      "Ġmusic": 2435,
      "Ġbenefits": 2436,
      "aily": 2437,
      "lands": 2438,
      "lt": 2439,
      "ister": 2440,
